<template>
  <div>
    <v-container class="my-5">
      <LayoutPublication :title="title">
        <h1 class="mb-5">{{ title }}</h1>
        <template v-if="$i18n.locale == 'en'"> Japanese text only </template>
        <template v-else>
          <h2 class="mb-5">共同利用・共同研究拠点の活動について</h2>

          <p>
            東京大学史料編纂所は、前近代を中心とする多くの日本史史料を収集し、影写本や写真帳の閲覧利用、『大日本史料』や『大日本古文書』などの刊行、最近では目録・フルテキストなど様々なデータベースの公開などにより、研究資源としてこれらを多くの研究者の利用に供してきました。
          </p>
          <p>
            こうした基盤のもとに、文部科学大臣より「日本史史料の研究資源化に関する研究拠点」として認定され、2010年度より2015年度まで活動をおこない、大きな成果をあげました。2016年度以降も、継続して拠点として認定され、さらなる活動の進展をめざしています。
          </p>
          <p>
            この拠点は、研究資源とその利用手段のさらなる充実によって日本史研究の発展を願う研究者コミュニティの要望にこたえるべく、これまでに蓄積してきた研究資源をもとに、国内外に存在する日本関係史料について、全国・世界各地の研究者と共同調査・共同研究をおこない、全体的・系統的な研究資源の蓄積と共同利用を促進し、史料学研究・日本史研究の質の向上を目指すことを目的とするものです。
          </p>
          <p>
            以上の趣旨をふまえて、史料の研究資源化と共同利用の推進に重点を置いた研究を実施するため、2021年度の共同研究員・共同研究課題の公募をおこないます。これらは拠点の事業として、東京大学史料編纂所協議会の審議に基づき採択決定されます。
          </p>

          <h3 class="my-5">（１）特定共同研究 (共同研究員の募集)</h3>

          <p>
            史料編纂所が古代史料・中世史料・近世史料・海外史料・複合史料の各領域に設定する2021年度実施予定の共同利用・共同研究の課題について、史料編纂所外からの共同研究員（各課題若干名）を募集します。
          </p>

          <nuxt-link
            :to="
              localePath({
                name: 'collaboration-kyoten-kyoten-koubo_researcher_r03',
              })
            "
            >2021年度特定共同研究 共同研究員募集要項</nuxt-link
          >

          <h3 class="my-5">（２）一般共同研究 (共同研究課題の募集)</h3>

          <p>
            史料編纂所外の研究者（一名あるいは数名のグループ）が、所内の研究者と協力して進める共同利用・共同研究の課題を募集します。
          </p>

          <nuxt-link
            :to="
              localePath({
                name: 'collaboration-kyoten-kyoten-koubo_kadai_r03',
              })
            "
            >2021年度一般共同研究 研究課題募集要項</nuxt-link
          >

          <h2 class="my-5">応募資格</h2>

          <p>
            大学その他の研究機関（博物館・美術館・自治体の関係部署等を含む）に勤務する研究者、または史料編纂所長がこれと同等の研究能力を有すると認める者
            (大学院生は除く) 。
          </p>

          <h2 class="my-5">応募方法</h2>

          <p>
            別紙募集要項に従い、
            <u>史料編纂所内の担当教員と事前に連絡を取ったうえで、</u
            >必要書類を期限内に書類送付先へ郵送してください。
          </p>

          <h2 class="my-5">採否</h2>

          <p>
            採否は、書類選考により、史料編纂所協議会の議を経て決定されます。結果は所長より応募者に通知します。なお応募書類は返却いたしませんので、予めご了承ください。
          </p>

          <h2 class="my-5">研究成果</h2>

          <p>
            共同利用・共同研究拠点としておこなった研究成果については、史料編纂所に拠点としての権利が発生します。史料編纂所では、原史料所蔵者等の権利に配慮しつつ、共同研究の成果を研究資源として広く共同利用に供することを、拠点としての目標に掲げています。
          </p>

          <p>
            共同研究による成果を個別に発表する際には、「東京大学史料編纂所共同利用・共同研究拠点における特定（一般）共同研究（○○年度）における研究成果の一部である」などの形で、史料編纂所による共同研究の成果であることを明示するとともに、発表した成果物ないしは成果物に関する情報をご提供ください。
            発表の形は、論文・書籍にとどまらず、各種イベント（研究会・講演会・展覧会など）、報道（新聞・テレビなど）ほか、あらゆる発表メディアによるものを想定しています。研究期間終了後においても、成果の発表に関する情報をご提供いただくとともに、共同研究をもとに新たに別の研究プロジェクトを立ち上げられたような場合もお知らせ下さい。
          </p>

          <p>
            撮影データ・調書・目録データなどを、史料編纂所データベースから公開（史料編纂所閲覧室端末ないし所外公開）するための支援は、史料編纂所前近代日本史情報国際センターより受けることができます。
          </p>

          <h2 class="my-5">本件に関する問い合わせ先</h2>

          <p>〒113-0033 東京都文京区本郷７－３－１ 東京大学史料編纂所</p>
          <p>総務チーム 拠点担当</p>
          <p>E-mail: Tel:03-5841-5949 Fax:03-5841-5956</p>
        </template>
      </LayoutPublication>
    </v-container>
  </div>
</template>

<script lang="ts">
import { Vue, Component } from 'nuxt-property-decorator'
import LayoutPublication from '~/components/layout/LayoutPublication.vue'

@Component({
  components: {
    LayoutPublication,
  },
})
export default class about extends Vue {
  baseUrl: string = process.env.BASE_URL || ''
  title: any = this.$t(
    '2021(令和３)年度 共同利用・共同研究拠点の活動に伴う公募について'
  )

  head() {
    const title = this.title
    return {
      title,
    }
  }
}
</script>
